{
	"link-about": "About",
	"link-mission": "Mission",
	"link-vision": "Vision",
	"link-goals": "Goals",
	"link-projects": "Projects",

	"create-big": "Creating",
	"create-massive": "Standards",
	"create-title": "Do you agree that the future is not something that awaits us, but something we create?",
	"create-text-1": "Tenet Group goes beyond conventional notions of development and construction. We thoroughly work on every detail of our projects, being fully aware of both the holistic nature of construction and the significance of each separate piece in creating a cohesive structure.",
	"create-text-2": "Our homes are not just walls and a roof, they are the foundation for the most important moments of your life. We create spaces where you can create moments of happiness and make a story that will stay with you forever.",

	"mission-title-1": "Mission",
	"mission-subtitle-1": "We believe that every building should not only perform its functions effectively but also inspire.",
	"mission-text-1": "The mission of Tenet Group is to set new standards for residential and commercial spaces that will serve as a benchmark for the entire industry. We aim to create comfortable and modern environments for living and working that reflect people's dreams and desires while meeting their expectations for contemporary and thoughtfully planned real estate.",
	"mission-title-2": "Vision",
	"mission-subtitle-2": "For us, construction is more than creating physical infrastructure.",
	"mission-text-2": "We aim to become an industry leader by creating not just buildings but opportunities for people, supporting their values and enhancing confidence in the future. We collaborate with the best architects and engineers to ensure high construction standards and the longevity of our projects.",
	"mission-title-3": "Goals",
	"mission-subtitle-3": "Leader status , reliability, client satisfaction.",
	"mission-text-3": "We strive for greatness by inspiring and transforming the real estate market. Focusing on the needs of clients , we aim not only to fulfill and surpass expectations but also to inspire by creating a world where everyone feels happy and secure.",

	"soon-title": "Life Amid the Stars",
	"soon-text": "Soon",

	"footer-text": "The information presented on this website is for informational purposes only and does not constitute a public offer. The contents and data may change without prior notice. We recommend verifying the details and conditions directly with our company's managers.",
	"footer-dev": "developed by",

	"collapse": "Collapse",
	"show": "more"
}
