{
	"link-about": "О компании",
	"link-mission": "Миссия",
	"link-vision": "Видение",
	"link-goals": "Цели",
	"link-projects": "Скоро",

	"create-big": "Создаем",
	"create-massive": "Каноны",
	"create-title": "Согласны ли вы с тем, что будущее – это не то, что нас ждет, а то, что мы создаем?",
	"create-text-1": "Компания Tenet Group выходит за рамки привычного представления о девелопменте и строительстве. Мы тщательно прорабатываем каждую деталь наших проектов, четко осознавая как целостную природу строительства, так и значение каждой отдельной части в создании единого сооружения. ",
	"create-text-2": "Наши дома — это не просто стены и крыша, это фундамент для самых важных моментов вашей жизни. Мы воплощаем пространства, где вы сможете созидать моменты счастья и создавать историю, которая останется с вами навсегда.",

	"mission-title-1": "Миссия",
	"mission-subtitle-1": "Мы верим, что каждое сооружение должно не только эффективно выполнять свои задачи, но и вдохновлять.",
	"mission-text-1": "Миссией Tenet Group является создание новых стандартов жилого и коммерческого пространства, которые станут вектором для всей отрасли. Мы стремимся воплотить комфортные и современные проекты для жизни и работы людей, которые будут отражать их мечты и желания.",
	"mission-title-2": "Видение",
	"mission-subtitle-2": "Строительство для нас больше, чем создание физической инфраструктуры.",
	"mission-text-2": "Мы нацелены на получение позиции лидера отрасли, создавая не просто здания, но и возможности для людей,поддерживая их ценности и укрепляя уверенность в будущем. Мы сотрудничаем с лучшими архитекторами и инженерами, чтобы гарантировать высокие стандарты строительства и долговечность наших объектов.",
	"mission-title-3": "Цели",
	"mission-subtitle-3": "Статус лидера, надежность, довольство клиентов.",
	"mission-text-3": "Мы стремимся к величию, вдохновляя и преобразуя рынок недвижимости. Ориентируясь на потребности клиентов, мы нацелены не только удовлетворить потребности и превзойти ожидания, но и вдохновить, создавая мир, в котором каждый чувсвтует себя счастливым и защищенным.",

	"soon-title": "Жизнь среди звёзд",
	"soon-text": "Скоро",

	"footer-text": "Информация, представленная на данном сайте, носит исключительно ознакомительный характер и не является публичной офертой. Все материалы и данные могут быть изменены без предварительного уведомления. Мы рекомендуем уточнять детали и условия непосредственно у менеджеров нашей компании.",
	"footer-dev": "разработка",

	"collapse": "Скрыть",
	"show": "ещё"
}
