{
	"link-about": "Kompaniya haqida",
	"link-mission": "Missiya",
	"link-vision": "Kelajakka nazarimiz",
	"link-goals": "Maqsadlarimiz",
	"link-projects": "Loyihalarimiz",

	"create-big": "Qoidalar",
	"create-massive": "Yaratamiz",
	"create-title": "Kelajak bizni kutayotgan emas, biz yaratadigan narsa degan fikrga qoʼshilasizmi?",
	"create-text-1": "Tenet Group kompaniyasi development va qurilish haqidagi odatiy tasavvurlar chegarasidan chiqib ketgan. Biz loyihalarimizning har bir detalini puxta ishlab chiqamiz. Inshootni barpo etishda qurilishning bir butun tabiatini ham, har bir alohida qismning ahamiyatini ham aniq anglaymiz.",
	"create-text-2": "Uylarimiz shunchaki devor va tomdan iborat boshpana emas, ular hayotingizning eng muhim lahzalari uchun asosdir. Biz barpo etadigan makonda siz baxtli lahzalarni yashash va umrbod qoladigan xotiralarni yaratish imkoniga ega boʼlasiz.",

	"mission-title-1": "Bizning missiyamiz",
	"mission-subtitle-1": "Biz har bir bino nafaqat oʼz vazifalarini samarali bajarishi, balki ilhom berishi ham kerak deb hisoblaymiz.",
	"mission-text-1": "Tenet Group turarjoy va savdo majmualarining yangi standartlarini yaratishni maqsad qilgan. Ular butun soha uchun mayoq boʼlishi kerak. Biz odamlarning yashashi va ishlashi uchun qulay va zamonaviy maskanlar yaratishga intilamiz. Ular kishilarning orzu va istaklarini aks ettirishi, zamonaviy va puxta koʼchmas mulk borasidagi kutilmalariga mos kelishi zarur.",
	"mission-title-2": "Kelajakka nazarimiz",
	"mission-subtitle-2": "Biz uchun qurilish moddiy infratuzilma yaratishdan koʼra kengroq tushunchani anglatadi.",
	"mission-text-2": "Biz soha yetakchisiga aylanishni maqsad qilganmiz. Bunga esa shunchaki binolar qurish bilan emas, odamlar uchun imkoniyatlar yaratish, ularning qadriyatlarini qoʼllab-quvvatlash va kelajakka ishonchini mustahkamlash orqali erishmoqchimiz. Eng yaxshi meʼmorlar va injenerlar bilan ishlaymiz, bu qurilishning yuqori darajali standartlarini taʼminlash va binolarimiz mustahkamligini kafolatlashga zamin yaratadi.",
	"mission-title-3": "Kompaniya maqsadlari",
	"mission-subtitle-3": "Yetakchi maqomi, ishonchlilik, mijozlarning roziligi",
	"mission-text-3": "Biz koʼchmas mulk bozorini ragʼbatlantirish va oʼzgartirish orqali yetakchilikka intilamiz. Mijozlarning ehtiyojlari biz uchun birlamchi. Аmmo faqat ehtiyojlarni qondirish va kutilganidan yaxshiroq natijalarga erishishnigina emas, balki har bir inson oʼzini baxtli va xavfsiz his qiladigan muhitni yaratishni maqsad qilganmiz.",

	"soon-title": "Yulduzlar orasidagi hayot",
	"soon-text": "Tez orada",

	"footer-text": "Ushbu saytda taqdim etilgan maʼlumotlar faqat axborot olish uchun moʼljallangan va ommaviy oferta hisoblanmaydi. Barcha materiallar va maʼlumotlar oldindan ogohlantirishsiz oʼzgartirilishi mumkin. Tafsilotlar va shartlarni bevosita kompaniyamiz menejerlaridan aniqlashtirishni tavsiya qilamiz.",
	"footer-dev": "Ishlab chiqaruvchi"
}
